tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/python"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "thoughtbot/formulae"
tap "ticky/playstation"
cask "osxfuse"
brew "apache-opennlp"
brew "archey"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bison"
brew "bzip2"
brew "freetype"
brew "libffi"
brew "pixman"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cputhrottle"
brew "curl"
brew "eigen"
brew "espeak"
brew "icu4c"
brew "webp"
brew "openssl"
brew "snappy"
brew "xz"
brew "gcc"
brew "gd"
brew "gdb"
brew "git"
brew "pango"
brew "gnuplot", args: ["with-x11"]
brew "pkg-config"
brew "python"
brew "gradle"
brew "libtool"
brew "graphicsmagick"
brew "gzip"
brew "hadoop"
brew "ilmbase"
brew "openexr"
brew "imagemagick"
brew "imagesnap"
brew "kettle"
brew "libdnet"
brew "libksba"
brew "macvim", args: ["HEAD"]
brew "mahout"
brew "maven"
brew "protobuf"
brew "mosh"
brew "mysql"
brew "mysql@5.6", restart_service: true
brew "neovim"
brew "netcat"
brew "nmap"
brew "opencv"
brew "pdflib-lite"
brew "protobuf@2.5"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qt", link: true
brew "reaver"
brew "rsync"
brew "ruby"
brew "screenfetch"
brew "sl"
brew "spark"
brew "sshfs"
brew "tree"
brew "watchman"
brew "wget"
brew "wxmac"
brew "zeromq"
brew "zlib"
brew "cloudfoundry/tap/cf-cli"
brew "thoughtbot/formulae/rcm"
cask "android-platform-tools"
